/* Localizable strings of com.apple.internet preference manifest */

"internet.pfm_title" =			"インターネット構成";
"internet.pfm_description" =			"インターネットの構成です。";

"mcx_defaultEmailReader.pfm_title" =			"デフォルトメールアプリケーション";
"mcx_defaultEmailReader.pfm_description" =			"ユーザのデフォルトのメールアプリケーションへのパスです。ユーザのホームフォルダにあるアプリケーションを選択するには“~/”で始めます。";
"mcx_emailAddress.pfm_title" =			"メールアドレス";
"mcx_emailAddress.pfm_description" =			"ユーザのメールアドレスです。例）“psmith@mac.com”";
"mcx_incomingMailServer.pfm_title" =			"受信用メールサーバ";
"mcx_incomingMailServer.pfm_description" =			"ユーザの受信用メールサーバです。例）“mail.mac.com”";
"mcx_MailServerType.pfm_title" =			"メールサーバタイプ";
"mcx_MailServerType.pfm_description" =			"ユーザの受信用メールサーバのタイプです。";
"mcx_outgoingMailServer.pfm_title" =			"送信用メールサーバ";
"mcx_outgoingMailServer.pfm_description" =			"ユーザの送信用メールサーバです。例）“smtp.mac.com”";

"mcx_defaultWebBrowser.pfm_title" =			"デフォルト Web ブラウザ";
"mcx_defaultWebBrowser.pfm_description" =			"ユーザのデフォルトの Web ブラウザアプリケーションへのパスです。ユーザのホームフォルダにあるアプリケーションを選択するには“~/”で始めます。";
"mcx_homePage.pfm_title" =			"ホームページ";
"mcx_homePage.pfm_description" =			"ユーザの Web ブラウザホームページの URL です。例）“http://www.apple.com/jp/startpage/”";
"mcx_searchPage.pfm_title" =			"検索ページ";
"mcx_searchPage.pfm_description" =			"ユーザの Web ブラウザ検索ページの URL です。例）“http://www.apple.com/searchpage/”";
"mcx_downloadLocation.pfm_title" =			"ダウンロードの場所";
"mcx_downloadLocation.pfm_description" =			"ユーザのダウンロードフォルダへのパスです。ユーザのホームフォルダ内のパスを指定するには“~/”で始めます。";
